<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Информация о магазине</h4>

                <br/>

                <p>Крупнейшая и успешная аптечная сеть на Дальнем востоке, которая насчитывает более 70 аптечных учреждений, расположенных почти во всех районах Амурской области. Постоянно ведется работа по дальнейшему расширению аптечной сети. В настоящее время «Амурфармация» включает в себя аптеки самого различного формата: </p>

                <p>Крупнейшая и успешная аптечная сеть на Дальнем востоке, которая насчитывает более 70 аптечных учреждений, расположенных почти во всех районах Амурской области. Постоянно ведется работа по дальнейшему расширению аптечной сети. В настоящее время «Амурфармация» включает в себя аптеки самого различного формата:

<ul><li>фарммаркеты;</li>
<li>традиционные аптеки;</li>
<li>социальные аптеки;</li>
<li>оптика;</li>
<li>аптека-склад.</li></ul>
Хранение товара происходит на собственном аптечном складе площадью свыше 6000 квадратных метров, где имеется современное складское и холодильное оборудование, организована собственная автотранспортная служба. Современное оборудование и программное обеспечение в аптеках позволяет фармацевтам получать быстрый доступ к информации о наличии в продаже лекарств, сроках поступления товара в аптеку, что способствует качественному и быстрому обслуживанию покупателей.</p>
            </div>
        </div>
    </div>
</section>
